{
    "dia_1": [
        {
            "id": "1a",
            "nombre": "Samsung Unidad flash USB Type-C 128Gb",
            "imagen": "octubre/1a.jpg",
            "descripcion": "Gran rendimiento: hasta 400 MB/s de velocidad de lectura y 60 MB/s de velocidad de escritura con interfaz USB 3 1 (compatible con USB 3 0 y 2 0)\nAlta compatibilidad: conexión USB tipo C para uso flexible en PC, notebook, teléfono inteligente y tableta\nMucho espacio para tus datos: hasta 128 GB de capacidad de almacenamiento para que lleves contigo tus archivos más importantes\nAlto rendimiento: se puede copiar un archivo de 4 GB desde la unidad flash USB a su PC o computadora portátil en aproximadamente 11 segundos\nFiabilidad probada gracias a la protección quíntuple: impermeable, a prueba de golpes, magnética, resistente a la temperatura y a prueba de rayos X",
            "precio": 16.38,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/4578Xw0",
            "comercio": "Amazon"
        },
        {
            "id": "1b",
            "nombre": "Lékué Colador de Silicona, Verde, 23 cm",
            "imagen": "octubre/1b.jpg",
            "descripcion": "Colapsable: Ahorra espacio gracias al sistema de pliegue compacto\nFlexible: podrás verter fácilmente los ingredientes del colador al plato\nComodidad en el uso: Sus asas deslizantes aseguran un fácil transporte\nGran tamaño y capacidad: Cuela, escurre y enjuaga gran cantidad de alimentos\nFabricado de silicona platino 100 %",
            "precio": 11.69,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3PEJp3t",
            "comercio": "Amazon"
        },
        {
            "id": "1c",
            "nombre": "Mobiclinic, Rascador árbol para Gato",
            "imagen": "octubre/1c.jpg",
            "descripcion": "🐈DESCANSO: El rascador contiene dos refugios para que el gato descanse. Estos animales adoran esconderse en citios cerrados. Por tanto, encontrarán esta zona ideal para descansar. De este modo, lo tendremos localizado y así tanto él como nosotros estaremos tranquilos.\n🐈ALIVIO: El rascador ayudará a que nuestro gato no libere su naturaleza felina contra nuestro sofá u otros bienes causando destrozos.\n🐈DETALLES DEL PRODUCTO: Medidas: 50x50x132cm Cuerda de sisal, tejido suave, tableros de madera Color gris oscuro. Peso: 13 kg.\n🐈USO: Es un objeto que cumple la función de desestresante para ellos. La cuerda de sisal hace que las uñas se puedan clavar sin problema ni ninguna rotura.\n🐈MOBICLINIC S.L. es una empresa fabricante líder del sector sanitario, que cuida de tu salud y ahora también de la de tu mascota. Ofrecemos la mejor calidad y confianza a sus clientes desde 1985. Para acceder a su catálogo completo, haga clic en la palabra Mobiclinic de color azul que se encuentra al lado del título del producto.",
            "precio": 54.99,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/46ydl8k",
            "comercio": "Amazon"
        },
        {
            "id": "1d",
            "nombre": "SAMSUNG T7 Shield SSD Portátil 2TB",
            "imagen": "octubre/1d.jpg",
            "descripcion": "Memoria SSD externa de alta velocidad con un diseño resistente y protección adicional frente a la entrada de agua y polvo gracias a la certificación IP65\nHasta 9.5 veces más rápido que los discos duros externos mecánicos, USB 3.2 Gen.2 con velocidades de lectura y escritura de hasta 1050 MB/s y 1000 MB/s, respectivamente\nTus datos privados se pueden proteger rápido y fácilmente con una contraseña utilizando el cifrado de hardware AES de 256 bits\nGracias a la carcasa de caucho resistente a los golpes, el T7 Shield puede soportar caídas desde una altura de hasta tres metros, lo que lo convierte en un dispositivo fiable vayas donde vayas.\nLos dos cables USB suministrados, tipo C a C y tipo C a A, permiten la conexión a ordenador, Mac, dispositivos Android, Smart TV y consolas de juegos, entre muchos otros",
            "precio": 119,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/48DwCY3",
            "comercio": "Amazon"
        },
        {
            "id": "1e",
            "nombre": "Cecotec Lavadora 9 Kg",
            "imagen": "octubre/1e.jpg",
            "descripcion": "Clase A: máxima eficiencia energética. Capacidad 9 kg: ideal para familias. Motor inverter plus: permite ahorrar energía en cada lavado. Además, reduce el ruido y las vibraciones durante su funcionamiento, sobre todo en la fase de centrifugado.\nSteamMax: limpieza mediante vapor que penetra en el tejido de cada prenda para dejar toda tu colada como nueva. 16 programas: Mixto, Algodón, Súper rápido, Eco 40-60, Lana, Prelavado, Camisetas, Deporte, Intensivo, Cama, Antialérgico, Centrifugado/Drenaje, Centrifugado, Limpieza tambor, Delicado, Algodón 20ºC.\nPearl Drum: textura especial en forma de copo de nieve del tambor que mejora el secado y favorece el deslizamiento de las prendas para garantizar una mejor limpieza y un mayor cuidado de tu ropa. Drum Clean: el tambor se limpia solo para evitar la acumulación de bacterias, suciedad y malos olores.\nAllergy Care: antes de cada lavado esteriliza mediante vapor al 99,9%, destacando principalmente en lavados de agua fría. Deja tu ropa 100% libre de gérmenes y bacterias y mantenla como el primer día.\nDisplay: maneja y lleva el control de tu lavadora. Delay Start: programa la hora a la que quieres que termine tu lavadora. Planifica tu lavado para que empiece en el momento del día que más se adapte a tu horario. Función Stop&Go: para la lavadora durante su funcionamiento para recargarla. Si te has olvidado de meter algo, o quieres sacar algo, una vez empezado el programa, podrás pararla y abrirla para retirar algo o recargarla.",
            "precio": 339.9,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3tcF2p5",
            "comercio": "Amazon"
        }
    ],
    "dia_2": [
        {
            "id": "2a",
            "nombre": "Aigostar Bombilla Inteligente LED GU10",
            "imagen": "octubre/2a.jpg",
            "descripcion": "📱【Personalización】: Las bombillas inteligentes pueden identificar los colores mediante la toma de fotografías o la selección de imágenes de los álbumes, creando una atmósfera de ensueño de color.\n📱【MULTICOLOR】: El modo personalizable de la app Aigosmart le permite personalizar sus efectos de iluminación, puede elegir entre 16 millones de colores, temperaturas de color de 2700 K – 6500 K y diferentes estilos para crear su color ideal. La función de reconocimiento de colores le permite personalizar el entorno.\n📱【App y control por voz】: No necesita un hub o un enchufe inteligente. Simplemente descargue la aplicación gratuita de Aigosmart, conecte la bombilla alexa a su Wi-Fi de 2,4 GHz y podrá controlar su bombilla desde cualquier lugar. Además, esta bombilla wifi es compatible con Alexa y el Asistente de Google para el control por voz. (Nota: No es compatible con el Wi-Fi de 5 GHz,The SL2 series is an upgraded model in 2022, with fast networking and good experience).\n📱【Temporizador + Función grupal】: Ajuste fácilmente los tiempos a través de la app Aigosmart (iOS y Android) para encender y apagar las bombillas inteligentes a la hora deseada. También puede utilizar el mismo comando de control de grupo para controlar las bombillas desde cualquier lugar y de varias habitaciones en cualquier momento con un solo clic, automatizando toda la iluminación de su hogar.\n📱【Modos para varios entornos】: La bombillas inteligente led cuenta con 26 modos de entorno. 4 categorías: naturaleza, vacaciones, vida y emoción. Puede cambiar la luz de acuerdo con el entorno y el estado de ánimo para conseguir una experiencia de iluminación fantástica.",
            "precio": 4.99,
            "descuentos": "Aplicar cupón descuento 50%",
            "url": "https://amzn.to/46o5HNU",
            "comercio": "Amazon"
        },
        {
            "id": "2b",
            "nombre": "BEBÉS LLORONES Goodnight Starry Sky",
            "imagen": "octubre/2b.jpg",
            "descripcion": "Cry Babies Buenas noches, Jenna hace lindos sonidos de llanto y llora lágrimas mágicas con LED\nPonle el chupete en la boca y dejará de llorar\nLleva un mono suave con orejas grandes y adorables, melena de colores y alas suaves.\nPresiona su barriga y un cielo estrellado iluminará tu habitación\nReproduce 5 relajantes canciones de cuna de hasta 10 minutos\nLa música y la luz se apagan solas\nCuando el producto esté fabricado en China, purgue el botón detrás de la cabeza. Interruptor trasero.",
            "precio": 18.99,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3ry7QaS",
            "comercio": "Amazon"
        },
        {
            "id": "2c",
            "nombre": "MSAPPHIRE VGA Pulse Radeon RX 7800 XT ",
            "imagen": "octubre/2c.jpg",
            "descripcion": "Diseño de energía digital. SAPPHIRE NITRO+ y PULSE Las series AMD Radeon™ RX 7800 están diseñadas con potencia digital que proporciona un control de energía preciso y una excelente eficiencia energética.\nCondensador de aluminio de polímero conductor de ultra alto rendimiento. El condensador de aluminio de polímero conductivo de rendimiento ultraalto tiene una huella de PCB pequeña pero una capacitancia volumétrica alta que hace posible la alimentación de 14 fases en la tarjeta gráfica de la serie RX 7800. El condensador ofrece capacitancia estable a alta frecuencia y temperatura con muy bajo ruido de señal, lo que garantiza la estabilidad y confiabilidad del producto.\nPCB de cobre con alto TG. La GPU está montada en una PCB de cobre de 2 oz de 14 capas de alta densidad y alta TG para igualar la velocidad rápida, la alta corriente y el mayor requisito de energía de la GPU y la memoria para garantizar una alta estabilidad de la PCB durante el funcionamiento.\nAspa del ventilador de velocidad angular. Las aspas del ventilador de velocidad angular proporcionan una doble capa de presión de aire descendente que, junto con la presión de aire en el anillo exterior del ventilador axial, produce hasta un 44 % más de presión de aire descendente y hasta un 19 % más de flujo de aire para un funcionamiento más silencioso y fresco. en comparación con las generaciones anteriores.\nHeatpipe compuesto optimizado. Los heatpipes compuestos están ajustados para cada diseño de enfriamiento individual con un flujo de calor óptimo, distribuyendo el calor de manera eficiente y uniforme por todo el módulo de enfriamiento.\nProtección de fusibles. Para proteger su tarjeta, las tarjetas SAPPHIRE tienen protección de fusible integrada en el circuito del conector de alimentación PCI-E externo para mantener seguros los componentes.\nRodamiento de dos bolas. Estos cuentan con ventiladores con rodamientos de bolas dobles, que tienen una vida útil aproximadamente un 85% más larga que los rodamientos de manguito en nuestras pruebas. Las mejoras en las aspas del ventilador significan que la solución es hasta un 10% más silenciosa que la generación anterior.",
            "precio": 579.90,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/46aI4Zf",
            "comercio": "Amazon"
        },
        {
            "id": "2d",
            "nombre": "Xiaomi 12 - 8+256GB, Pantalla de 6.28pulgadas",
            "imagen": "octubre/2d.jpg",
            "descripcion": "Marca: Xiaomi\nNombre del modelo: Xiaomi 12\nOperador de servicios inalámbricos: Todas las empresas de transportes\nSistema operativo: MIUI 12\nTecnología de móvil: 5G\nCapacidad de almacenamiento de memoria: 256 GB\nTecnología de conectividad: Bluetooth, USB, NFC, Wifi\nColor: Purple\nTamaño de pantalla: 6,28 Pulgadas\nTecnología de red inalámbrica: GSM, CDMA, LTE",
            "precio": 415,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3rE2lYc",
            "comercio": "Amazon"
        },
        {
            "id": "2e",
            "nombre": "Monster Jam - Coche TELEDIRIGIDO EL Toro Loco",
            "imagen": "octubre/2e.jpg",
            "descripcion": "MONSTER TRUCK TELEDIRIGIDO OFICIAL TORO LOCO: este coche teledirigido a escala 1:24 está construido para vivir la acción de Monster Jam; con tu Monster Jam Toro Loco, realiza impresionantes acrobacias y reproduce choques locos como en el famoso programa\nRADIOCONTROL MULTIFUNCIÓN: con un mando radiocontrol de doble palanca y una frecuencia de 2,4 GHz, puedes conducir hasta 6 coches Monster Jam para niños a la vez; incluso puedes lanzarte en las aventuras más extremas con tu coche radiocontrol Toro Loco de Monster Jam y recorrer hasta 76 metros de distancia\nRÉPLICA AUTÉNTICA: el monster truck radiocontrol Toro Loco a escala 1:24 te pone en el centro de la acción de Monster Jam; con neumáticos oficiales BKT, gráficos detallados y un chasis elegante, te sentirás como si estuvieras conduciendo un monster truck de verdad con este coche radiocontrol 4x4\nFUNCIONA CON PILAS: los coches teledirigidos para niños Monster Jam requieren 3 pilas LR03 para el vehículo y 2 pilas LR03 para el mando (no incluidas)\nINCLUYE: 1 Monster Jam Toro Loco RC\nREGALOS NIÑOS 4 AÑOS +: el camión teledirigido Monster Jam es una gran idea para un regalo en cualquier época del año: Navidad, Reyes, un cumpleaños... Con este auténtico camión Monster Jam radiocontrol, ¡diversión y horas de juego aseguradas",
            "precio": 13,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3ZB6HMv",
            "comercio": "Amazon"
        }
    ],
    "dia_3": [
        {
            "id": "3a",
            "nombre": "Blink Outdoor 4 cámaras + Blink Mini",
            "imagen": "octubre/3a.jpg",
            "descripcion": "Este lote incluye 4 Blink Outdoor Cámaras, un Sync Module 2, y Blink Mini Cámara La Blink Outdoor es una cámara de seguridad HD inalámbrica que funciona con pilas con la que podrás vigilar tu casa de día y también de noche gracias a su visión nocturna por infrarrojos. La Blink Outdoor tiene una autonomía de hasta dos años con dos pilas AA de litio (incluidas). La Blink Outdoor está diseñada para resistir a los elementos y ayudarte a proteger el interior y el exterior de tu casa, llueva o haga sol. Recibe notificaciones de detección de movimiento en tu teléfono: puedes personalizar las zonas de movimiento en la app Blink Home Monitor para recibir alertas únicamente cuando sea necesario. Puedes guardar y compartir grabaciones en la nube con la prueba gratuita de 30 días del plan de suscripción de Blink o localmente con el Sync Module 2 y la unidad USB (ambos se venden por separado). Ve, escucha y habla a las personas y mascotas que estén en tu hogar desde tu teléfono móvil con el vídeo en directo y el audio bidireccional de la Blink Mini. Compatible con Alexa: puedes vincular la Blink Mini con un dispositivo compatible con Alexa para ver en directo el vídeo de la cámara, activar y desactivar la cámara y mucho más con tan solo la voz.",
            "precio": 139.49,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3tnPvhd",
            "comercio": "Amazon"
        },
        {
            "id": "3b",
            "nombre": "KitchenBoss Envasadora al Vacio Domestica",
            "imagen": "octubre/3b.jpg",
            "descripcion": "8 veces más fresco: Envasadora de alimentos al vacío completamente automático KitchenBoss puede conservar los alimentos húmedos y secos 8 veces más. Es adecuado para los diversos tipos de alimentos como carne, pescado, verduras, frutas, nueces, galletas, especias, etc. Fuerte potencia de succión: gracias a la bomba de vacío altamente efectiva y al motor de alto rendimiento, el sellador proporciona hasta -70kpa de fuerza de succión. No más aire en la bolsa y mantiene los alimentos frescos. También es bueno para sous vide. Modo de sellado múltiple para toda la frescura: Nuestra envasadora al vacío multifuncional proporciona la buena conservación para sus alimentos: INCHING para alimentos blandos como el pan; Dry Vac y Moist Vac para alimentos secos y húmedos y como carne congelada, verduras; Seal Only para sellar sin aspirar; Manguera de vacío se puede mantener los alimentos frescos del recipiente durante 8 veces más de lo normal, por lo tanto, reducir el deterioro y el desperdicio. Algodón de sellado resistente a alta temperatura: El algodón de sellado resistente a alta temperatura y alta elasticidad, para evitar un sellado incompleto, demasiado pobre, lo que resulta en la degradación por vacío.(Nota: No arranque la cinta calefactora (cinta negra) que se encuentra dentro de la cubierta superior de la máquina, de lo contrario, la máquina no funcionará correctamente.) Manguera de vacío gratis: Equipada con manguera de vacío para aspirar, que se puede utilizar junto con un tanque de vacío para sellar y conservar dulces, etc; también se puede combinar con un tapón de vino al vacío para sellar y conservar el vino tinto. Fácil de usar: diseño de doble bloqueo, presione los letreros de empuje hacia abajo con fuerza en ambos lados para bloquear el pestillo cuando lo use, lo que ayuda a aspirar y sellar perfectamente. Todo en uno: Nuestro set incluye muchos accesorios, puedes usarlo sin preocupaciones. La bolsa de almacenamiento equipada tiene un cordón resistente, que es fácil de tirar y transportar para proteger la máquina KitchenBoss de arañazos y suciedad.",
            "precio": 32.88,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3F2F7y0",
            "comercio": "Amazon"
        },
        {
            "id": "3c",
            "nombre": "Trident Max Raspberry Lemon 12 Envases",
            "imagen": "octubre/3c.jpg",
            "descripcion": "ES Chicle con edulcorantes, sin azúcar. Sabor a frambuesa y limón. Ingredientes: Edulcorantes (sorbitol, maltitoles, xilitol, isomaltosa, sucralosa, acesulfamo K), Goma base, Aromas, Acidulantes (ácido málico, ácido cítrico), Colorantes (antocianinas, curcumina), Emulgentes (lecitinas, E 472a), Humectante (triacetina). Formato pack de 12 envases individuales de chicles tipo gragea rellena de powder Trident Max ofrece combinaciones de sabores intensos con texturas crujientes Conservar en lugar fresco y seco Alérgenos: Sin azúcar, con edulcorantes. Contiene sorbitol y una fuente de fenilalanina",
            "precio": 6.49,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3PDfYyR",
            "comercio": "Amazon"
        },
        {
            "id": "3d",
            "nombre": "Ring Intercom de Amazon + Echo Dot",
            "imagen": "octubre/3d.jpg",
            "descripcion": "Nuestro Echo Dot con mejor calidad de sonido hasta la fecha: disfruta de un audio mejorado respecto al anterior Echo Dot con Alexa, con un sonido potente en cualquier habitación, con voces más nítidas y graves más intensos. Controla tu música y contenido favoritos: escucha en toda tu casa música, audiolibros y pódcast de Amazon Music, Apple Music, Spotify, Deezer y otros servicios de música en streaming o usa el Bluetooth integrado. Alexa siempre está ahí para ayudarte: pídele que te diga qué tiempo hace o que ponga temporizadores, hazle preguntas o deja que te cuente un chiste. ¿Quieres dormir un poquito más? Pospón la alarma del Echo Dot con un solo toque.",
            "precio": 51.99,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/46vO2E3",
            "comercio": "Amazon"
        },
        {
            "id": "3e",
            "nombre": "Amazon Fire TV Stick 4K",
            "imagen": "octubre/3e.jpg",
            "descripcion": "Disfruta como en el cine: imágenes vibrantes en calidad Ultra HD 4K, compatible con Dolby Vision, HDR y HDR10+. Sonido de calidad con Dolby Atmos: con sistemas de sonido compatibles, siente cómo cobran vida las escenas gracias al audio envolvente Dolby Atmos en títulos seleccionados. Entretenimiento sin límites: ve miles de películas y series con Netflix, YouTube, Prime Video, Disney+, DAZN, Atresplayer, Movistar Plus+, Mitele y más, y escucha millones de canciones. Pueden aplicarse cargos de suscripción. Televisión en directo y gratuita: ve televisión en directo, noticias y deportes con suscripciones a Atresplayer, RTVE Play y más. Ve contenido gratuito con RTVE Play, Atresplayer, YouTube y más. Mando por voz Alexa: busca y lanza contenido con la voz. Encuentra tus apps favoritas rápidamente con los botones predeterminados. Controla el encendido, el apagado y el volumen del televisor con un solo mando. Controla tus dispositivos de Hogar digital compatibles: pídele a Alexa que consulte la información del tiempo, atenúe las luces, te muestre el vídeo en directo de tus cámaras compatibles, reproduzca música en streaming y más. Sencillo e intuitivo: accede rápidamente a tus apps favoritas, a televisión en directo y a las funciones que más usas, todo desde el menú principal. Fácil de configurar, compacto y discreto: conéctalo a la parte trasera de la televisión, enciéndela y conéctate a Internet para configurarlo.",
            "precio": 34.99,
            "descuentos": "Precio con descuento directo",
            "url": "https://amzn.to/3PZmoJY",
            "comercio": "Amazon"
        }
    ]
}